{
    "title": "1960년대와 자기세계 문제",
    "content": "“그건 얘기가 됩니다. 그 사실은 완전히 김형의 소유입니다”  실제로 은유를 통해 뒷받침되지 않는 자신의 소설이 스스로에게도 의아하게 여겨졌던 것인지 김승옥이 가장 민감하게 다루었던 문제는 어떤 주제가 도대체 “이야기”가 될 수 있는지 없는지에 관한 것이다. 이를테면 어떤 주제는 단지 아무것도 아닌 것으로 치부되는 반면, 어떤 것은 “너무나 문학적” 이다. 이러한 문제가 그의 소설에서는 전면에 부각된다. 그러므로 예컨대 「서울 1964년 겨울」에서 단순히 도시화론과 소외 따위를 읽을 뿐인 독해는 사소하고도 편협한 것이다. 사람들은 ‘김’과 ‘안’처럼 익명의 성씨로 호명되는 인물들로부터 움터 오르는 개인주의의 맹아를 탐지하면서 들뜬다. 또한 ‘김’과 ‘안’의 지나치게 자주 결렬되어 버리는 파편적인 대화들에서도 매한가지의 은유를 발견한다. 그러나 서로의 대화를 끊임없이 빗나가게 하는 쟁점에 대해 파고드는 분석은 없다. 가능한 것은 김승옥의 문제의식을 자신의 입으로 직접 발설하는 ‘김’은 그러한 점에서 작가의 화신이며, ‘안’은 은유적 유사성에 목매는 작중인물과 동일시되는 독자의 변호인이라는 가정이다. 다음을 보자. “안형, 파리를 사랑하십니까?” 그에 대한 대답은 더욱 엉뚱하게도 “아니요, 아직까진……” ‘김’의 재치는 오히려 이 진지한 대학생에게 침잠의 계기를 제공한다. 도리어 물음은 되돌아온다. “김형은 파리를 사랑하세요?” 기다렸다는 듯이 “예”, 어쩌면 다음과 같이 의기양양하게 말하는 것은 가능하다. “날 수 있으니까요. 아닙니다. 날 수 있는 것으로서 동시에 내 손에 붙잡힐 수 있는 것이니까요.” 이어서, “그럴듯”하게도 “김형, 꿈틀거리는 것을 사랑하십니까?” 즉, 무언가가 시작된다. 그러나 ‘김’은 이야기를 아주 잘 엮어 나가다가도, “모르겠습니다. 관계 같은 것은 난 모릅니다. 오히려……” 그렇게 대화가 끊기자 “개새끼”. 또한 ‘안’이 시적으로 말한 “서울은 모든 욕망의 집결지입니다.”라는 말에, 재차 “모르겠습니다”라고 말하는 ‘김’은, “서울”=”모든 욕망의 집결지”의 은유적 등가 관계를 형성하는 데에도 실패한다. 이야기는 다시금 단절된다. 이후 그들은 몹시 아연해지는 바람에 자리를 뜨고 만다. “좀 어리둥절하군요. 그게 안형의 대답입니까? 난 좀 어리둥절한데요. 갑자기 의미라는 말이 나오니까.” ‘김’은 야콥슨의 진단에 따르면 “유사성 장애”를 겪는 것이다. 그 와중에 안의 예감은 정확하다. “김형과 나는 서로 다른 길을 걸어서 같은 지점에 온 것 같습니다.” 이것은 우리가 견지해야 할 하나의 핵심이다. 왜냐하면 끊임없이 등가적 유사성을 확보하려는 ‘안’과 그러한 것을 부단히 거부하는 ‘김’은 짝패이기 때문이다. 두 화자는 내용상 동일한 주제를 말하지만 그것에 접근하는 방법은 판이하게 다르다.‘안’ 은‘ 김’ 이 던지는 물음의 속뜻을 파악하여 실체로부터 기특한 파롤들을 소산해 낼 줄 안다(“김형, 꿈틀 거리는 것을 사랑하십니까 ? ”, 또“ 서대문 버스정거장에는 사람이 서른두 명 있는데 그중 여자가 열일곱 명이었고 어린애는 다섯 명 젊은이는 스물한 명 노인이 여섯 명입니다”) 또한 그는‘ 김’ 의 이야기가 과연“ 무엇인가” 를 거듭 점검하는가 하면(“잠깐, 무슨 얘기를 하시자는 겁니까 ? ”), 도덕적 교훈을 명쾌하게 요약한다(“퍽 음탕한 얘기군요”).그는 자신의 관점을 다음과 같이 적절한 문장으로 서술할 수 있다.“나는 사물의 틈에 끼어서가 아니라 사물을 멀리 두고 바라보게 됩니다.”이는 그의 은유적 말하기에 내재하는 기본적 원리이다.왜냐하면 멀리 두기가 전제하는 최소한도의 거리가 존재해야만\\‘김\\’ 의 언어 배후에 내포된 속뜻과 도덕적 이데아, 즉 그“ 무엇” 이 발견될 수 있기 때문이다.그의 시선은 원근법적이다.이 바라봄(Hinsehen) 은 그러나 여전히 일종의 질환이기도 하다.그것은 의미의 지형을“ 무엇” 에로 고정시키는 인접성 장애의 일종으로서 히스테리인 것이다.그러한 맥락에서 인격적 주체의 은유를 달성하기 위해 애쓰는‘ 안’ 은 짝패인‘ 김’ 의 욕망을 알아내고자 그를 닦달하는 것이다.“김형은 어떻게 생각하십니까 ? ”, 재차“ 김형은 어떻게 생각하십니까 ? ”그러나 반대로 유사성 장애를 겪는 작가의 화신으로서‘ 김’ 은 그다지 관심이 없다.‘안’ 의 장광설에도‘ 김’ 은 까짓 게 그리 대단키라도 하냐는 듯이 단지“ 동갑입니다”, 금방 실수한 주장을 다시금 고쳐 내놔도 마찬가지로“ 동감입니다” 하며“ 아무렇게나”, 그러나 결코 부정 없이 대답할 뿐이다.요컨대 그의 시선은 원근법주의적이다.주체의 의미를 하나의 은유적 소실점으로 고정하는‘ 안’ 의 원근법들을‘ 김’ 은 모조리 긍정할 줄 안다.이때‘ 안’ 의 은유적 계열이 내포하는 본뜻이 다름이 아니라 인격적 주체가 온 생애로 짓고 있는 표정을 점치는 관상학의 주장이라면 별안간 화재를 일으켜 미용(美容) 을 불태우고 연달아 학(學) 자에 불씨를 옮겨 붙이는 김승옥의 즐거운 작가적 환유는 과연 천재적인 것이다."
}
